[
  {
    "id": 1,
    "bonusTitle": "Free VPN",
    "brandTitle": "Hotspot Shield",
    "countries": "🇪🇺🇩🇪🇫🇷🇮🇹🇬🇧🇨🇭etc.",
    "image": "https://yourcareguide.site/wp-content/uploads/2020/08/shield-vpn-logo.jpg",
    "rating": 5,
    "minVklad": 55555,
    "wage": 0,
    "qtyFS": 0,
    "bonusLink": "https://www.gethotspotshield.com/free-vpn/",
    "promocode": "0",
    "firstParagraph": "Our free VPN ensures access to your favorite content, while protecting your personal data. The Hotspot Shield free VPN plan is perfect for casual internet users. If you need more features, then consider upgrading to our Premium VPN plan. Either way, you’ll get world-class privacy and security protection for every device.",
    "screenBrand": "https://yourcareguide.site/wp-content/uploads/2020/08/shield-vpn.jpg",
    "secondParagraph": "There’s no catch. You can use our Free VPN plan for as long as you want. If you need more bandwidth or access to additional vpn servers you can upgrade to premium anytime.",
    "gameName1": "0",
    "gameScreen1": "",
    "gameName2": "",
    "gameScreen2": "",
    "gameLink2": ""
  },

{
    "id": 2,
    "bonusTitle": "Free VPN",
    "brandTitle": "ProtonVPN",
    "countries": "🇪🇺🇩🇪🇫🇷🇮🇹🇬🇧🇨🇭etc.",
    "image": "https://yourcareguide.site/wp-content/uploads/2020/08/portectvpn-logo.jpg",
    "rating": 5,
    "percentage": 150,
    "minVklad": 20,
    "wage": 0,
    "qtyFS": 250,
    "bonusLink": "https://track.way2pc.com/click?pid=2&offer_id=1&l=1592903671",
    "promocode": "0",
    "firstParagraph": "ProtonVPN is another provider that offers a free VPN alongside a paid option, but the former has some very strong points. The most notable of which is that it doesn’t impose any data restrictions. In other words, you’re free to use as much data as you want every month. That's highly rare for a free VPN provider and immediately makes it well worth considering.",
    "screenBrand": "https://yourcareguide.site/wp-content/uploads/2020/08/portectvpn.jpg",
    "secondParagraph": "There are, naturally enough, limitations for the free plan to incentivize upgrading to a paid-for offering. And ProtonVPN Free’s restrictions include limiting you to only one device, only three locations, and free users get a lower priority when it comes to speed compared to paying subscribers. There’s no P2P support either and speeds may drop at peak times when lots of users are around and paying folks get priority.",
    "gameName1": "0",
    "gameScreen1": "",
    "gameName2": "",
    "gameScreen2": "",
    "gameLink2": ""
  }
]
